{
  "items": [
    {
      "key": "Next",
      "value": "Следующая страница"
    },
    {
      "key": "Prev",
      "value": "Предыдущая страница"
    },
    {
      "key": "Back",
      "value": "Назад"
    },
    {
      "key": "Page1",
      "value": "Смерть любимого человека - ужасная трагедия, которая приносит только горе и пустоту.\nВы - творец судьбы. Вы способны останавливать ход времени и перемещать различные моменты жизни покойного, чтобы спасти его от гибели и дать ему еще один шанс. Вы можете влиять лишь на краткие мгновения, но вашего аккуратного вмешательства должно хватить. Теперь события прошлого будут развиваться по-новому, и судьба покойного пойдет по другому пути."
    },
    {
      "key": "Page2",
      "value": "Сначала вам предстоит узнать обстоятельство смерти, которое вам нужно предотвратить.\nВ начале игры откроется одна из 13 Карт Истории. Всего в игре вы можете открыть лишь 10 из них, не считая первой карты."
    },
    {
      "key": "Page3",
      "value": "В левой верхней части Карты Истории написана дата, место момента и сама история, происходящая в этот момент."
    },
    {
      "key": "Page4",
      "value": "В левой нижней части Карты Истории вы увидите возможные варианты изменения прошлого. Если вам удалось изменить прошлое к лучшему, вы получаете очки, а если сделали только хуже, то теряете. Если вы ничего не изменили - обрекли покойного на повторение его судьбы и получили 0 очков. Выбрать можно лишь один раз, так что выбирайте внимательно."
    },
    {
      "key": "Page5",
      "value": "Вы можете воспользоваться Картой Подсказок, находящейся в правой верхней части Карты Истории, соответствующей текущей Карты Истории. Чтобы посмотреть подсказку кликните на картинку. Но помните, всего за игру вы можете открыть только 5 Карт Подсказок."
    },
    {
      "key": "Page6",
      "value": "В правой нижней части Карты Истории находится кнопка закрытия Карты Истории."
    },
    {
      "key": "Page7",
      "value": "Так выглядит прочитанная Карта Истории. Для того, чтобы открыть ее, кликните на карту еще раз."
    },
    {
      "key": "Page8",
      "value": "На каждой Карте Истории написаны дата и место события истории."
    },
    {
      "key": "Page9",
      "value": "Здесь показано, сколько еще Карт Истории вы можете открыть."
    },
    {
      "key": "Page10",
      "value": "Здесь показано, сколько еще Карт Подсказок вы можете открыть."
    },
    {
      "key": "Page11",
      "value": "Эти две кнопки отвечают за включение и выключение музыки."
    },
    {
      "key": "Page12",
      "value": "С помощью этой кнопки вы можете закончить игру и выйти в главное меню."
    },
    {
      "key": "Page13",
      "value": "Игра закончится, когда у вас не останется Карт Истории. В конце игра автоматически подсчитает набранные вами очки и покажет, какого результата вам удалось добиться.\nПриятной игры)"
    }
  ]
}